{"unk_token": "[UNK]", "sep_token": "[SEP]", "pad_token": "[PAD]", "cls_token": "[CLS]", "mask_token": "[MASK]", "additional_special_tokens": ["[auxiliaryDescript]", "[/auxiliaryDescript]", "[auxiliaryExamination]", "[/auxiliaryExamination]", "[body]", "[/body]", "[cause]", "[/cause]", "[clinicalFeature]", "[/clinicalFeature]", "[cure]", "[/cure]", "[disease]", "[/disease]", "[diseaseKeyWord]", "[/diseaseKeyWord]", "[dose]", "[/dose]", "[drug]", "[/drug]", "[frequency]", "[/frequency]", "[generalDescript]", "[/generalDescript]", "[indexValue]", "[/indexValue]", "[laboratory]", "[/laboratory]", "[laboratoryValue]", "[/laboratoryValue]", "[modification]", "[/modification]", "[negative]", "[/negative]", "[operation]", "[/operation]", "[quantity]", "[/quantity]", "[sign]", "[/sign]", "[time]", "[/time]", "[trend]", "[/trend]"]}